# -*- coding: utf-8 -*-
STOPWORDS = set("""
है। तथा लिए होने होता करने नहीं हैं अथवा साथ हैं। यही हुआ पूर्वक जाता होती इसी किया
लिये अपने अर्थात् सभी गया द्वारा किसी रहता देखने करता वाले वाली एवम् होते हुए पाया
इसके इसका अनुसार क्योंकि रहा जाने करते ऐसी जिससे उसकी हेतु अपनी दोनों मात्र रहती
जैसे देखा गया। जबकि जाती उसके प्रति इससे हुई। हुआ। रहा। हुई मिलता मानने उसका आया।
पाने पाई सकता कोई ऐसे ऐसा रहने इसे जिस पहले अभी उसे दूसरे रहते इसीलिए आया पाता रही
कराने जिसमें बिना जाना इसलिए सही लोग जानने स्वीकार उसी आदि बीच जिसका इसमें होगा
वाला इनके उसमें दूसरों इसकी जैसा किये रहे। पाये सके तथ्यों इसलिये मूलत केवल मिलती
बहुत आदमी जिसके रुप जहाँ दूसरा आता अन्य उपरोक्त अनन्तर मिला पुन अन्यथा उसको जितना
पूर्व रुपी उन्हीं दिखाई कुछ बार पता मानते ऊपर करेगा यदि लेना पाना सबको पाती पाए
इन्हीं गये पड़ता समझने जितने उक्त दूसरी ही। इनमें चलता सकते प्रकट होना। इसको अति
भाग क्रियाएं होकर विभिन्न रहे किए कार्यों पाकर रखने जिन बड़े लगता मिलते बताया
उपरान्त कहते उनके कैसे मिला। वहाँ बाद किया। फलस्वरुप फलस्वरूप प्रधानत मैंने निर्मित
भावी वाक्य परिस्थिति यात्रा होना। स्वयम् इसीलिये यथा समझना स्थितियाँ जिन्हें
निम्नानुसार वैसा कहाँ किन्तु परन्तु अगर चाहे भी तो ही और या एवं व अपना अपनी अपने
इस उस यह वह ये वे हम तुम मैं मुझे उन्हें इन उन जो कि पर परंतु किंतु भर तक से में
को का की के हूँ हो था थी थे रहूँ रहेगा रहेगी रहेंगे जायेगा जायेंगे जाएगा जाएंगे
होंगे होगी सकती सकेंगे करेंगे करेगी किया गया गयी गई गए
""".split())
